{
    "date": "Какой Сегодня Праздник?",
    "holidays": [
        "<- 25 декабря",
        "25 декабря",
        "27 декабря ->",
        "27 декабря",
        "День подарков",
        "(Boxing Day)",
        "Международный день крупье",
        "(International Croupier Day)",
        "День войск ПВО Сухопутных войск России",
        "День охоты на сны",
        "День святого Стефана у католиков",
        "(Saint Stephen`s Day)",
        "Фестиваль Кванза в США",
        "(Kwanzaa)",
        "День девушек с длинными волосами",
        "День независимости и единства Словении",
        "(Independence and Unity Day)",
        "Праздник глубокого снега",
        "По народному календарю -  Евстратиев день, Ведьмины посиделки",
        "Православные праздники:",
        "День памяти мученика Евстратия",
        "День памяти преподобного Аркадия Новоторжского, Вяземского",
        "День памяти преподобного Арсения Латрийского",
        "Сегодня так же отмечают:",
        "• День подношения пирогов",
        "• День отца в Болгарии",
        "• День семьи в Намибии (Family Day)",
        "(Family Day)",
        "• День нытика в США (National Whiners Day)",
        "(National Whiners Day)",
        "• День карамельной трости в США (National Candy Cane Day)",
        "(National Candy Cane Day)",
        "• День благодарственного письма в США (National Thank You Note Day)",
        "(National Thank You Note Day)",
        "• День домовладельцев в США (National Homeowners Day)",
        "(National Homeowners Day)",
        "• День доброй воли в ЮАР (Day of Goodwill)",
        "(Day of Goodwill)",
        "• День крапивника в Ирландии (Wren Day)",
        "(Wren Day)",
        "• Карнавал \"Джункано\" на Багамских Островах (Junkanoo)",
        "(Junkanoo)",
        "• День Благодарения на Соломоновых Островах (National Day of Thanksgiving)",
        "(National Day of Thanksgiving)",
        "алендарь праздников",
        "Приметы",
        "История",
        "Праздники завтра",
        "26 декабря - 360-й день в году (в високосные годы - 361-й);",
        "До конца года (до нового года) - 5 дней",
        "Кратко о праздниках сегодня:",
        "Кратко о праздниках сегодня",
        "• День подарков",
        "На второй день Рождества отмечают День святого Стефана. И день подарков часто ассоциируют именно с этим праздником, настолько тесно они переплелись. В Рождество подарками обменивались члены семьи, близкие и друзья. А уже на следующий день угощения и гостинцы получали люди из нуждающихся семей. Все, что было принесено на Рождество в церковь, раздавалось бедным. Сегодня праздник отличается колоссальными распродажами. Каждый магазин, от мелкой лавочки до огромного торгового центра снижает стоимость своих товаров в два раза.",
        "• Международный день крупье",
        "26 декабря отмечается Международный день крупье - сотрудника игорного заведения, который забирает ставки и выдает выигрыши. Азартные игры - прибыльный бизнес, который включает в себя доход не только от ставок клиентов, но и от отелей, ресторанов и круглосуточно работающих баров. Профессия крупье очень востребована. Дилеры составляют основу штата любого игорного заведения.",
        "• День войск ПВО Сухопутных войск России",
        "Ежегодно 26 декабря в России празднуется День войск ПВО Сухопутных войск. Выбор даты для тождества неслучаен. Именно 26 декабря 1915 г. начальником штаба при Николае I генералом М. Алексеевым был издан приказ № 368 о формировании батарей для ведения артиллерийского огня по авиации неприятеля. Современные войска ПВО - это образец высочайшей маневренности, огневой производительности, жизнеспособности, степени автоматизации и компьютеризации.",
        "• День святого Стефана у католиков",
        "Святой Стефан – первый христианский мученик, принявший Иисуса Христа как мессию и спасителя. День памяти Святого Стефана католики-христиане отмечают в первый день после Рождества, которое у католиков и протестантов отмечается с 24 на 25 декабря. Считается, что Стефан и есть первый последователь Христа, поэтому его памяти отведена близкая к Рождеству дата.",
        "• Фестиваль Кванза в США",
        "Кванза – это афроамериканский фестиваль в США, который начинают отмечать традиционно 26 декабря. Празднования продолжаются до 1 января. Считается, что это время единства и дружбы между народами. Слово «Кванза» обозначает «первый плод с урожая». Этот фестиваль впервые был проведен во время усиленной борьбы афроамериканцев за их права на волю и суверенитет в 1966-1967 годах.",
        "• День охоты на сны",
        "Ловушка для снов согласно индейским верованиям защищает человека от злых духов. Кошмары запутываются в сотканной из ниток паутине, расположенной в центре оберега. Вещие и хорошие сны хочется видеть как можно чаще, вникая в их содержание и расшифровывая скрытые знаки. Просмотр ночных видений доставляет не только удовольствие, но и приносит пользу.",
        "• Праздник глубокого снега",
        "Падающие с неба снежинки и высокие сугробы - отличный повод прогуляться и полюбоваться красотой природы, наслаждение которой доступно далеко не всем. По статистике 50% жителей Земли никогда не видели снега. Жители России имеют возможность наблюдать его в больших количествах зимой и ранней весной.",
        "• День девушек с длинными волосами",
        "Женщины, в отличие от мужчин, очень трепетно относятся к состоянию своих волос. Возможно потому, что издавна они считались проводником космической энергии. Они неизменно вызывают восхищение и позволяют чувствовать себя богиней как в обществе, так и наедине с любимым человеком. В честь одного из самых ярких признаков женственности учрежден праздник.",
        "• Евстратиев день, Ведьмины посиделки по народному календарю",
        "Евстратиев день, Ведьмины посиделки по народному календарю",
        "26 декабря по народному календарю отмечается Евстратиев день, названный в честь церковного дня поминания великомученика Евстратия Севастийского. Люди Евстратиев день прозвали Ведьмиными посиделками, веря, что ведьмы встречаются в одном месте с целью захватить солнце и убрать его навеки. Такое поверье было вызвано снежными вьюгами, которые ассоциировались со злыми духами и прочей нечистью. Приметы погоды на этот день: скачущие сороки на снегу предвещали потепление, а если видели чистое солнечное небо в день Евстратия, то ожидали морозный январь.",
        "ВКонтакте",
        "Одноклассники",
        "Мой Мир",
        "Pocket",
        "WhatsApp",
        "Telegram",
        "Праздники вчера 25 декабря:",
        "Праздники вчера",
        "Рождество Христово у западных христиан",
        "Лютеранское Рождество",
        "Коляда, Солнечное Рождество у славян",
        "Нардуган у язычников",
        "Рождество по Новоюлианскому календарю",
        "День дарения ёлочных праздничных шаров",
        "День гравимассы",
        "День памяти священномученика Александра Иерусалимского у православных",
        "День памяти преподобного Ферапонта Монзенского у православных",
        "День памяти святителя Спиридона Тримифунтского у православных",
        "Спиридон Солнцеворот по народному календарю",
        "День тыквенного пирога в США",
        "День без буквы \"Л\" в США",
        "День «Поцелуйте повара» в США",
        "День священного базилика в Индии",
        "День фельдъегерской службы Украины",
        "День хорошего управления в Индии",
        "Фестиваль борьбы «Таканакуй» в Перу",
        "День семьи в Мозамбик",
        "День Конституции в Тайване",
        "День Куайд-и-Азам в Пакистане",
        "Праздники завтра 27 декабря:",
        "День спасателя в России",
        "Международный день противоэпидемической готовности",
        "День соблазнения",
        "День вырезания снежинки из бумаги",
        "День шиворот-навыворот",
        "День «Сходите в зоопарк»",
        "День сотрудника паспортно-визовой службы Казахстана",
        "День апостола и евангелиста Иоанна у католиков",
        "День памяти святых мучеников Фирса, Левкия и Каллиника у православных",
        "День памяти мученика Филимона Антинойского у православных",
        "Филимонов день по народному календарю",
        "День фруктового пирога в США",
        "День социалистической конституции в КНДР",
        "Ближайшие праздники\n\n28 декабря - День продолжения банкета\n\n\n\n\n29 декабря - День \"Ещё столько всего надо сделать!\"\n\n\n\n\n30 декабря - День образования Союза Советских Социалистических Республик\n\n\n\n\n31 декабря - День принятия решения\n\n\n\n\n1 января - Новый год",
        "Ближайшие праздники",
        "28 декабря - День продолжения банкета",
        "28 декабря",
        "День продолжения банкета",
        "29 декабря - День \"Ещё столько всего надо сделать!\"",
        "29 декабря",
        "День \"Ещё столько всего надо сделать!\"",
        "30 декабря - День образования Союза Советских Социалистических Республик",
        "30 декабря",
        "День образования Союза Советских Социалистических Республик",
        "31 декабря - День принятия решения",
        "31 декабря",
        "День принятия решения",
        "1 января - Новый год",
        "1 января",
        "Новый год",
        "Декабрь 2025",
        "← НОЯБРЬ           ЯНВАРЬ →",
        "НОЯБРЬ",
        "ЯНВАРЬ",
        "ПРАЗДНИКИ В ДЕКАБРЕ",
        "Этот день в истории",
        "1783 год - француз Луи-Себастьян Ленорман совершил первый засвидетельствованный в истории прыжок с парашютом",
        "1825 год - в Петербурге совершена попытка государственного переворота, вошедшая в историю как \"Восстание декабристов\"",
        "1898 год - супруги Мария и Пьер Кюри первыми синтезировали радий",
        "1919 год - Совнаркомом принят декрет \"О ликвидации безграмотности в РСФСР\", согласно которому все население в возрасте от 8 до 50 лет обязано учиться грамоте",
        "1919 год",
        "1975 год - начались регулярные полеты советского пассажирского сверхзвукового самолета \"Ту-144\"",
        "1991 год - Совет Республик ВС СССР принял декларацию о прекращении существования СССР",
        "2004 год - на южную часть Азии обрушилось разрушительное цунами, вызванное сильнейшим землетрясением в Индийском океане, общее число жертв составило более 225 тыс. человек",
        "Кто сегодня родился (дни рождения знаменитостей)",
        "1791 год - Чарлз Бэббидж - английский математик, изобретатель первой аналитической вычислительной машины",
        "1861 год - Надежда Ламанова - российский и советский модельер, художник театрального костюма",
        "1872 год - Ралф Норман Эйнджелл - английский журналист, писатель, общественный и политический деятель. Лауреат Нобелевской премии мира (1933)",
        "1893 год - Мао Цзэдун - китайский государственный, политический и партийный деятель, создатель современного китайского государства",
        "1949 год - Михаил Боярский - советский и российский актёр театра и кино, певец, музыкант. Народный артист РСФСР (1990)",
        "1963 год - Ларс Ульрих - американский барабанщик. Один из основателей группы Metallica",
        "1964 год - Евгения Добровольская - советская и российская актриса театра, кино и дубляжа. Народная артистка РФ (2005)",
        "1966 год - Николай Козак - советский и российский актёр театра и кино",
        "1971 год - Джаред Лето - американский рок-музыкант и актёр",
        "1986 год - Кит Харингтон - британский актёр театра, кино и телевидения",
        "1986 год - Мария Горбань - российская актриса театра и кино, телеведущая",
        "1995 год - Кузьма Сапрыкин - российский актер",
        "Кто сегодня умер (день памяти)",
        "1530 год - Бабур - тимуридский полководец, правитель Индии и Афганистана, основатель империи Великих Моголов",
        "1806 год - Кармонтель - французский поэт, художник и архитектор",
        "1890 год - Генрих Шлиман - немецкий предприниматель и археолог, нашедший, в ходе раскопок, легендарную Трою",
        "1918 год - Герман Лопатин - русский политический деятель, революционер, первым перевел \"Капитал\" К. Маркса на русский язык",
        "1918 год",
        "1933 год - Анатолий Луначарский -  русский и советский государственный деятель, писатель, искусствовед. Первый нарком просвещения РСФСР (1917-1929 гг.)",
        "1972 год - Гарри Трумэн - американский государственный деятель, 33-й Президент США (1945-1953)",
        "1977 год - Говард Хоукс - американский кинорежиссер, продюсер и сценарист",
        "1993 год - Мелитон Кантария - советский военный, водрузивший Знамя Победы на крыше здания Рейхстага. Герой Советского Союза (1946)",
        "2003 год - Иван Петров (Краузе) - советский оперный певец, актер, педагог. Народный артист СССР (1959)",
        "2006 год - Джеральд Форд - американский государственный и политический деятель, 38-й президент США (1974-1977)",
        "2007 год - Нина Меньшикова - советская и российская киноактриса. Народная артистка РСФСР (1977)",
        "2009 год - Ив Роше - французский промышленник, основатель компании по выпуску косметических товаров \"Yves Rocher\"",
        "2019 год - Галина Волчек - советская и российская актриса театра и кино, театральный режиссёр, педагог. Народная артистка СССР (1989)",
        "Сегодня именины у людей с именем:",
        "Александр, Алексей, Анастасия, Аркадий,",
        "Арсений,",
        "Василий, Владимир, Гавриил,",
        "Герман, Григорий,",
        "Евгений, Емельян,",
        "Иван, Николай, Орест, Яков",
        "Сегодня 26 декабря знак зодиака: Козерог",
        "Каждый день уникален!",
        "Хорошего Вам дня!",
        "<- Праздники 25 декабря",
        "Праздники 25 декабря",
        "Праздники 27 декабря ->",
        "Праздники 27 декабря"
    ]
}