{
    "date": "27 декабря",
    "holidays": [
        "День спасателя Российской Федерации",
        "Международный день противоэпидемической готовности",
        "День соблазнения",
        "День вырезания снежинки из бумаги",
        "День шиворот-навыворот",
        "День апостола и евангелиста Иоанна у католиков",
        "День «Сходите в зоопарк»",
        "По народному календарю -  Филимонов день",
        "День сотрудника паспортно-визовой службы Кыргызстана",
        "День памяти мученика Филимона Антинойского",
        "День памяти святых мучеников Фирса, Левкия и Каллиника",
        "День сборки Лего (LEGO Build Day)",
        "День фруктового пирога в США (National Fruitcake Day)",
        "День социалистической конституции в КНДР",
        "27 декабря - 361-й день в году (в високосные годы - 362-й);",
        "До конца года (до нового года) - 4 дня",
        "День спасателя Российской Федерации\n27 декабря в России ежегодно отмечается День спасателя. Сотрудники МЧС, пожарной охраны, муниципальных и частных служб, волонтеры общественных добровольных спасательных организаций отмечают свой профессиональный праздник. Это очень торжественный и важный праздник в жизни каждого сотрудника. В этот день распределяют новые должности, вручают награды за героизм и мужество, присваивают внеочередные звания, особо отличившимся на службе.",
        "Международный день противоэпидемической готовности\nЭто новый праздник, появившийся совсем недавно и буквально на наших глазах. Отмечается он с 2020 года. Поводом для учреждения даты стала новая и беспрецедентная угроза для человечества, с которой мир столкнулся в 2019 году — COVID-19. Пандемия показала, насколько все мы уязвимы перед общим врагом и как сильно взаимосвязаны разные страны в современном мире.",
        "День шиворот-навыворот\nПраздник разрешает на время стать невнимательным и рассеянным. 27 декабря люди позволяют себе различные вольности, начиная с ношения одежды наизнанку и заканчивая повседневными обязанностями, которые выполняются с точностью до наоборот. День шиворот-навыворот - это отличная возможность перепутать левый ботинок с правым, надеть носки из разных пар и пройтись по улице задом наперед или вообще на руках.",
        "День соблазнения\nУмение обольстить - талант, которым может похвастаться не каждый человек. Для того чтобы добиться цели, соблазнители используют различные психологические уловки и приемы. 27 декабря отмечается День соблазнения. Этот забавный праздник призван помочь освоить науку обольщения тем, кто мечтает обзавестись сонмом поклонников.",
        "День вырезания снежинки из бумаги\nВполне логичным является то, что отмечается праздник в преддверии Нового года. Порою такие снежинки дарят близким людям, чтобы поздравить с наступающими праздниками. Преподносят их даже просто так, безо всякого повода, чтобы, например, поддержать морально человека, пожелать ему счастья или выразить симпатию.",
        "День «Сходите в зоопарк»\nСегодня в России насчитывается около 50 зоопарков. Их любят посещать как дети, так и взрослые. Общение с животными и птицами, наблюдение за их повадками и образом жизни расширяет кругозор, помогает достичь внутренней гармонии и равновесия. С целью повышения интереса людей к заповедникам и зоопаркам учрежден необычный праздник.",
        "Филимонов день по народному календарю\nПроисхождение праздника связано с православной датой почтения памяти святого Филимона, а также мучеников Аполлония, Ариана, Феотиха, отдавших жизнь за веру в Иисуса Христа. Народ верил, что в день Филимона продолжалась борьба между тьмой и светом. Считалось, что в ночном мраке носилась по улицам разная нечистая сила, поднимая снежные бури. Приметы погоды этого дня: появившийся ночью иней предвещал на следующий день снегопад, если домашняя птица махала крыльями и поджимала лапы, а на небе виднелись яркие звезды, люди готовились к сильному похолоданию."
    ]
}